tap "homebrew/bundle"
brew "python@3.13"
brew "ffmpeg"
brew "gh"
brew "gnupg"
brew "homeassistant-cli"
brew "mas"
brew "ncdu"
brew "pipx"
brew "rclone"
brew "virt-manager"
brew "watch"
brew "wget"
cask "balenaetcher"
cask "bitwarden"
cask "calibre"
cask "element"
cask "firefox"
cask "gimp"
cask "github"
cask "iterm2"
cask "keepassxc"
cask "knockknock"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-outlook"
cask "microsoft-word"
cask "monero-wallet"
cask "nextcloud"
cask "obs"
cask "obsidian"
cask "onedrive"
cask "signal"
cask "skype"
cask "tor-browser"
cask "trezor-suite"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vuescan"
cask "wezterm"
cask "zoom"
mas "Home Assistant", id: 1099568401
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
