brew "icu4c@77"
brew "icu4c@76"
brew "python@3.13"
brew "ffmpeg"
brew "gh"
brew "gnupg"
brew "homeassistant-cli"
brew "mas"
brew "mat2"
brew "ncdu"
brew "ollama"
brew "pipx"
brew "rclone"
brew "tmux"
brew "watch"
brew "wget"
brew "ykpers"
cask "balenaetcher"
cask "battery"
cask "bitwarden"
cask "calibre"
cask "diffusionbee"
cask "docker"
cask "element"
cask "firefox"
cask "gimp"
cask "github"
cask "inkscape"
cask "iterm2"
cask "keepassxc"
cask "knockknock"
cask "librewolf"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-outlook"
cask "microsoft-teams"
cask "microsoft-word"
cask "monero-wallet"
cask "nextcloud"
cask "obs"
cask "obsidian"
cask "onedrive"
cask "sigil"
cask "signal"
cask "tor-browser"
cask "trezor-suite"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "vuescan"
cask "wezterm"
cask "yubico-authenticator"
cask "zen"
cask "zoom"
mas "Home Assistant", id: 1099568401
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
