brew "icu4c@77"
brew "ffmpeg"
brew "gh"
brew "gnupg"
brew "python@3.14"
brew "homeassistant-cli"
brew "lsdvd"
brew "mas"
brew "mat2"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "pipx"
brew "rclone"
brew "rsync"
brew "tmux"
brew "watch"
brew "wget"
brew "ykman"
cask "balenaetcher"
cask "battery"
cask "bitwarden"
cask "bluetility"
cask "calibre"
cask "darktable"
cask "diffusionbee"
cask "docker-desktop"
cask "element"
cask "firefox"
cask "gimp"
cask "github"
cask "google-earth-pro"
cask "iterm2"
cask "keepassxc"
cask "knockknock"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-excel"
cask "microsoft-outlook"
cask "microsoft-teams"
cask "microsoft-word"
cask "monero-wallet"
cask "nextcloud"
cask "obs"
cask "obsidian"
cask "onedrive"
cask "sigil"
cask "signal"
cask "tor-browser"
cask "trezor-suite"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "vuescan"
cask "wezterm"
cask "yubico-authenticator"
cask "zen"
mas "Home Assistant", id: 1099568401
mas "TK-Safe", id: 1592438228
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
cargo "bat"
cargo "bottom"
cargo "eza"
cargo "iamb"
cargo "license-generator"
cargo "mdbook"
cargo "mdbook-admonish"
cargo "mdbook-katex"
cargo "mdbook-linkcheck"
cargo "mdbook-toc"
cargo "mdcat"
cargo "rustic-rs"
cargo "svg-invert"
